[sage_vosq_pal_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What ho! I hear rumors of a bulletproof bullymong hiding in Hunter's Grotto. Why not go out and kill it, chum? Is it alright if I call you that? I'm trying out various terms of endearment, seeing what works and what doesn't.",Time=0)

[sage_vosq_pal_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're at the bullymong's lair, comrade! Keep an eye out for him!",Time=0)

[sage_vosq_pal_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hrm -- the bullymong seems to turtle up when you're near it, my cohort. Maybe you should get some distance before engaging it.",Time=0)

[sage_vosq_pal_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha-ha! Nicely obliterated, pal! No, that's rubbish. Esteemed colleague? Friend-o? I have no idea what I'm saying. Come on back whenever you're done.",Time=0)

[sage_vosq_pal_05_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Compatriot? Mate? Good lord, social interaction is difficult.",Time=0)

